Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/981.единство рус.tmx
Source language: ru
Languages: ba

source: Вместе — мы сила
ba: Бергә булһаҡ, беҙ көслө!

source: Россияне празднуют День народного единства
ba: Рәсәй Халыҡтар берҙәмлеге көнөн билдәләй

source: Этот праздник чествует важное историческое событие — освобождение Москвы от польских интервентов в 1612 году.
ba: Был байрам иҫтәлекле ваҡиғаға — 1612 йылда Мәскәүҙе поляк интервенттарынан азат итеүгә арналған.

source: Историческая справка
ba: Тарихи белешмә

source: Начало XXVII века представляло собой смутное время.
ba: XVII быуат башы болғауыр заман булып тарихта ҡалған.

source: Страну постигла череда бедствий.
ba: Илгә бер-бер артлы төрлө афәттәр килә.

source: Жестокая засуха, повлекшая чудовищный голод, расстройство управления, раздробленность.
ba: Ҡаты ҡоролоҡ арҡаһында ҡот осҡос аслыҡ башлана, идара итеүҙә башбаштаҡлыҡ, бүленеш хөкөм һөрә.

source: Москву и западные уезды захватили поляки.
ba: Мәскәүҙе һәм көнбайыш өйәҙҙәрҙе поляктар баҫып ала.

source: Судьбоносное событие произошло 4 ноября 1612 года, когда воины народного ополчения под предводительством Кузьмы Минина и Дмитрия Пожарского штурмом взяли Китай-город.
ba: 1612 йылдың 4 ноябрендә хәл иткес ваҡиға була: Кузьма Минин һәм Дмитрий Пожарский етәкселегендәге халыҡ ополчениеһы яугирҙәре штурм менән Ҡытай-ҡаланы ала.

source: Итог — благодаря сплоченности народа в критической ситуации Россия сохранилась как государство.
ba: Һөҙөмтәлә, ошондай киҫкен мәлдә халыҡтың берҙәмлеге арҡаһында Рәсәй үҙен дәүләт булараҡ һаҡлап ҡалыуға өлгәшә.

source: По значимости День народного единства сравним разве что с Днем Победы.
ba: Әһәмиәтлелеге йәһәтенән Халыҡтар берҙәмлеге көнө Еңеү көнө менән генә тиңләшә алалыр.

source: Это пример того, как в самые трудные моменты истории именно единение российского народа помогало отстоять свободу и независимость нашего Отечества.
ba: Был — тарихтың ҡатмарлы осорҙарында тап Рәсәй халҡының берҙәмлеге менән Ватаныбыҙҙың азатлығын һәм үҙаллылығын һаҡлап ҡалыуҙың асыҡ миҫалы.

source: — Этот день напоминает о героических страницах нашей истории, когда люди разного вероисповедания, национальностей, сословия освобождали Отечество от иноземных захватчиков во имя свободы и независимости, благополучия Родины, — говорит Глава Республики Башкортостан Рустэм Хамитов.
ba: — Был көн — тарихыбыҙҙың героик бите, ул төрлө дин, милләт, ҡатлам кешеләренең Ватан именлеге, азатлығы һәм үҙаллылығы хаҡына берләшеп, тыуған илде илбаҫарҙарҙан азат итеүе тураһында иҫкә төшөрөп тора, — ти республика Башлығы Рөстәм Хәмитов.

source: — Известно, что в те далекие годы башкиры и другие жители нашего края в составе второго Земского ополчения участвовали в спасении Москвы.
ba: — Мәскәүҙе ҡотҡарыусы икенсе Земство ополчениеһы составында башҡорттарҙың һәм төбәгебеҙҙә йәшәүсе башҡа халыҡтарҙың да әүҙем ҡатнашыуы билдәле.

source: Патриотизм наших предков продолжается в наших сегодняшних делах по укреплению национального и гражданского согласия, стабильному развитию Отечества.
ba: Ата-бабаларыбыҙҙан күскән илһөйәрлек рухы Ватаныбыҙҙың тотороҡло үҫешен, халыҡтар берҙәмлеген нығытыуға йүнәлтелгән бөгөнгө эштәребеҙҙә асыҡ сағыла.

source: — День народного единства — замечательный праздник, который относится к событиям начала XVII века, известным как смута, — говорит кандидат исторических наук, старший научный сотрудник Российского института стратегических исследований Рамиль Рахимов.
ba: — Халыҡтар берҙәмлеге көнө — XVII быуат башындағы ваҡиғаларға бәйле иҫтәлекле байрам, — тип һөйләй тарих фәндәре кандидаты, Рәсәй стратегик тикшеренеүҙәр институтының өлкән ғилми хеҙмәткәре Рәмил Рәхимов.

source: — Для нас важно, что закончилась она созданием ополчения в Поволжье, когда все народы России, осознав губительность курса на раскол, сопровождавшегося интервенцией, объединились и смогли отстоять государство, избрать в итоге новую династию.
ba: — Болғауыр осорҙоң Волга буйында ополчениелар төҙөү менән тамамланыуы, Рәсәй халыҡтарының, илбаҫарҙар тарафынан алып барылған бүленеш сәйәсәтенең һәләкәтле булыуын аңлап берләшеүе, дәүләтте һаҡлап ҡалыуы, яңы династия һайлауы беҙҙең өсөн айырыуса әһәмиәтле.

source: Это был акт народного единения и мужества.
ba: Был — халыҡ берҙәмлеге һәм ҡаһарманлығы тантанаһы.

source: Начиная с ноября 2005 года День народного единства стал государственным праздником, выходным днем.
ba: 2005 йылдың ноябренән Халыҡтар берҙәмлеге көнө дәүләт байрамы, ял көнө тип иғлан ителде.

source: В единстве сила
ba: Берҙәмлектә — көс

source: Без сомнения, народное единство — залог процветания и безопасности страны, краеугольный камень в фундаменте нашего общества.
ba: Һис шикһеҙ, халыҡ берҙәмлеге — илдең үҫеше һәм хәүефһеҙлеге билгеһе, йәмғиәт ныҡлығын тәьмин итеүсе нигеҙ ташы.

source: Именно сплочение помогало выстоять нашим предкам в противоборстве и с природными стихиями, и с нападениями внешнего врага.
ba: Беҙҙең атай-олатайҙарыбыҙға төрлө тәбиғәт афәттәренә, сит ил дошмандарына ҡаршы торорға тап ана шул теләктәшлек ярҙам иткән.

source: Сообща россияне справлялись с самыми грандиозными задачами — защищали Родину, поднимали хозяйство после войн и потрясений, строили БАМ.
ba: Рәсәй халҡы бер көс булып тупланып, иң ҡатмарлы хәлдәрҙә лә еңеп сыҡҡан, тыуған илен һаҡлаған, һуғыш-ҡыйралыштарҙан һуң хужалыҡты күтәргән, БАМ төҙөгән.

source: В этом плане настоящую гордость вызывают уроженцы Башкортостана, принимавшие активное участие во всех великих свершениях нашей Родины.
ba: Был йәһәттән тыуған илебеҙ башлаған барлыҡ бөйөк эштәрҙә лә әүҙем ҡатнашҡан Башҡортостан халҡы лайыҡлы ғорурлана ала.

source: Возьмем, к примеру, Первую мировую войну.
ba: Мәҫәлән, Беренсе донъя һуғышын алайыҡ.

source: В советские годы ее незаслуженно представляли как империалистическую и несправедливую.
ba: Совет власы йылдарында уны хаҡһыҙ рәүештә империалистик, ғәҙел булмаған һуғыш тип атанылар.

source: Однако, патриотический порыв у людей был огромный.
ba: Ә бит ул осор кешеләрендә илһөйәрлек рухы көслө була.

source: Мобилизация прошла успешно по всей стране.
ba: Бөтә ил буйынса мобилизация уңышлы үтә.

source: С территории нынешнего Башкортостана на фронт было направлено более полумиллиона человек.
ba: Хәҙерге Башҡортостан биләмәһенән һуғышҡа ярты миллиондан ашыу кеше оҙатыла.

source: Наши земляки бок о бок несли службу в пехоте, кавалерии, артиллерии.
ba: Яҡташтарыбыҙ йәйәүле, атлы, артиллерия ғәскәрҙәрендә һуғыша.

source: В 30-х годах молодая союзная российская республика, истощенная Гражданской войной и интервенцией, совершала индустриальный прорыв: вся страна была большой стройкой.
ba: Граждандар һуғышынан һәм сит дәүләттәрҙең ҡыҫымынан хәлһеҙләнгән йәш Рәсәй республикаһы 30-сы йылдарҙа индустрия өлкәһендә көслө ынтылыш яһай: бөтә ил ҙур төҙөлөш майҙанына әйләнә.

source: Сегодня мало кто помнит, но примерно каждый девятый метростроевец был родом из Башкортостана.
ba: Белһә, бик һирәктәр беләлер: һәр туғыҙынсы метро төҙөүсе Башҡортостандан булған.

source: Такие линии и станции московского метро как «Сокольническая», «Комсомольская» и «Лермонтовская» были построены комсомольцами из Калтасинского района республики.
ba: Мәскәү метроһының «Сокольники», «Комсомол», «Лермонтов» линияларын һәм станцияларын республикабыҙҙың Ҡалтасы районы комсомолдары төҙөгән.

source: О подвиге и трудовом вкладе республики в общую Победу над фашизмом говорят следующие цифры.
ba: Башҡортостандың фашизмды еңеүгә индергән фиҙакәр өлөшө һәм ҡаһарманлығы хаҡында түбәндәге һандар һөйләй.

source: На фронтах Великой Отечественной войны сражались более 700 тысяч жителей республики, свыше 300 тысяч погибли.
ba: Бөйөк Ватан һуғышында республиканан 700 меңдән ашыу яугир ҡатнаша, уларҙың 300 меңдән ашыуы һәләк була.

source: В военные годы в регионе выпускали двигатели для боевых самолетов, сталь для танков и орудий, боеприпасы, топливо.
ba: Һуғыш йылдарында төбәгебеҙҙә хәрби самолеттар өсөн двигателдәр, хәрби припастар, яғыулыҡ етештерелә, танктар һәм орудиелар өсөн ҡорос иретелә.

source: Каждый третий танк и самолет на фронте заправлялись башкирским топливом.
ba: Фронттағы һәр өсөнсө самолет һәм танкка Башҡортостан яғыулығы ҡойола.

source: За мужество и отвагу свыше 500 тысяч жителей республики награждены орденами и медалями, 278 стали Героями Советского Союза, 37 — полными кавалерами ордена Славы.
ba: Яу ҡырында күрһәткән батырлығы һәм ҡаһарманлығы өсөн республиканың 500 меңдән ашыу кешеһе орден һәм миҙалдар менән наградлана, 278 яҡташыбыҙ Советтар Союзы Геройы исеменә лайыҡ була, 37-һе Дан орденының тулы кавалеры булып таныла.

source: В середине 70-х годов прошлого столетия всенародной стройкой стал БАМ.
ba: Уҙған быуаттың 70-се йылдары уртаһында бар халыҡты йәлеп иткән БАМ төҙөлөшө башлана.

source: Вдоль железнодорожной Байкало-амурской магистрали выросли современные поселки и города, построенные с помощью шефских коллективов, приехавших из многих регионов Советского Союза.
ba: Байкал-Амур тимер юл магистрале буйында Советтар Союзының күпселек төбәктәренән килгән шеф коллективтар ярҙамы менән төҙөлгән заманса ҡасабалар һәм ҡалалар ҡалҡып сыға.

source: На восточном участке БАМа станцию и поселок Верхнезейск возводили строители из Башкирской АССР.
ba: БАМ-дың көнсығыш өлөшөндәге Верхнезейск станцияһын һәм ҡасабаһын Башҡорт АССР-ы төҙөүселәре сафҡа индерә.

source: Мы — патриоты
ba: Беҙ — илһөйәрҙәр

source: Важнейшей задачей в деле укрепления и единения государства является патриотическое воспитание.
ba: Дәүләтте нығытыу һәм берләштереү эшендә патриотик тәрбиә мөһим урын алып тора.

source: В этом плане в республике реализуются различные молодежные проекты, вызывающие интерес к истории своей семьи, республики, страны.
ba: Был йәһәттән республикала йәштәрҙең төрлө проекттары тормошҡа ашырыла, улар үҙ ғаиләңдең, республикаңдың, илеңдең тарихына ҡыҙыҡһыныу тәрбиәләй.

source: Ежегодно все районы и города присоединяются ко всероссийской акции «Бессмертный полк».
ba: Йыл һайын барлыҡ ҡала һәм райондар «Үлемһеҙ полк» Бөтә Рәсәй акцияһына ҡушыла.

source: В ней с удовольствием принимают участие люди всех возрастов.
ba: Был сарала бөтә быуын кешеләре лә теләп ҡатнаша.

source: Особый интерес у школьников — узнать судьбу воевавших прадедов и самостоятельно изготовить транспарантный портрет.
ba: Бигерәк тә мәктәп уҡыусыларының ҡыҙыҡһыныуы көслө: улар яугир олатайҙарының яҙмышын өйрәнә, транспарант рәүешендәге портреттарын эшләй.

source: — Мы ищем новый формат патриотической работы с молодежью, — говорит член центрального штаба ОНФ, председатель комитета по образованию, культуре, спорту и молодежной политике Госсобрания Башкортостана Эльвира Аиткулова.
ba: — Беҙ йәштәр менән патриотик эш алып барыуҙың яңы алымдарын эҙләйбеҙ, — тип һөйләй Бөтә Рәсәй халыҡ фронтының үҙәк штабы ағзаһы, Башҡортостан Дәүләт Йыйылышының мәғариф, мәҙәниәт, спорт һәм йәштәр сәйәсәте буйынса комитеты рәйесе Эльвира Айытҡолова.

source: — Понятно, что встречи с ветеранами интересны, но когда ребята вовлечены в процесс через собственные эмоциональные переживания, когда они узнают историю своей семьи, своих предков, то меняется отношение к самим себе и к стране в целом.
ba: — Әлбиттә, ветерандар менән осрашыуҙар ҙа ҡыҙыҡлы, әммә балалар үҙ ғаиләһенең, яугир олатайҙарының тарихы менән танышып, шәхсән күңел кисерештәре аша үтһә, уларҙың үҙ-үҙенә, тыуған иленә ҡарашы үҙгәрә.

source: Другое большое направление патриотической работы — это школьные конкурсы и олимпиады.
ba: Илһөйәрлек тәрбиәләү эшендәге тағы бер ҙур йүнәлеш — мәктәптә үткәрелгән конкурстар һәм олимпиадалар.

source: В рамках образовательного проекта «Я — гражданин великой страны» школьники пишут эссе, участвуют в конкурсе рисунков и фотографий.
ba: «Мин — бөйөк илдең гражданы» белем биреү проекты сиктәрендә уҡыусылар эсселар яҙа, һүрәттәр һәм фоторәсемдәр конкурсында ҡатнаша.

source: Подогревает патриотические чувства и Всероссийская олимпиада на кубок имени Юрия Гагарина.
ba: Юрий Гагарин исемендәге кубокка үткәрелгән Бөтә Рәсәй олимпиадаһы ла патриотик тойғолар тәрбиәләй.

source: Обычно олимпиада завершается в мае Гагаринскими днями.
ba: Ғәҙәттә, был саралар май айында Гагарин көндәре менән тамамлана.

source: В республику приезжают легендарные советские космонавты, посещают школы, награждают победителей.
ba: Уның сиктәрендә республикаға легендар совет космонавтары ҡунаҡҡа килә, улар мәктәптәрҙә уҡыусылар менән осраша, еңеүселәрҙе тәбрикләй.

source: Традиционно в республике проводится ряд мероприятий, приуроченных непосредственно к Дню народного единства.
ba: Традицияға ярашлы, республикала Халыҡтар берҙәмлеге көнөнә арналған саралар ҙа уҙғарыла.

source: Это тематические выставки, конкурсы, концерты, спортивные состязания.
ba: Тематик күргәҙмәләр, конкурстар, концерттар, спорт ярыштары ойошторола.

source: Ярким моментом празднования Дня народного единства в прошлом году стал флеш-моб «Гимн Российской Федерации», который прошел на главных площадках административных центров муниципальных районов и городских округов республики.
ba: Былтыр, мәҫәлән, республика ҡала һәм райондарының үҙәк майҙандарында үткәрелгән «Рәсәй Федерацияһы гимны» флеш-мобы байрамдың сағыу биҙәге булды.

source: Наиль ГИЗЗАТУЛЛИН, депутат Государственного Собрания — Курултая РБ:
ba: Наил Ғиззәтуллин, БР Дәүләт Йыйылышы — Ҡоролтай депутаты:

source: — Четыре столетия назад россиян объединила любовь к свободе, Родине, желание видеть ее великой и процветающей державой.
ba: — Бынан дүрт быуат элек Рәсәй халҡын азатлыҡ, тыуған илде һөйөү, уны бөйөк һәм ҡеүәтле дәүләт итеп күреү теләге берләштерә.

source: Наши предки продемонстрировали образец героизма и сплоченности всего народа вне зависимости от происхождения, вероисповедания и положения в обществе.
ba: Ата-бабаларыбыҙ сығышына, диненә һәм йәмғиәттә тотҡан урынына ҡарамай, халыҡ берҙәмлеге һәм ҡаһарманлығы өлгөһөн күрһәтә.

source: Этот праздник стал символом уважения к нашему обновляющемуся государству, к новой современной, демократической России, которая в то же время хорошо помнит свою историю, помнит свое прошлое и думает о будущем.
ba: Был байрам — яңыра барған дәүләтебеҙгә, заманса, демократик Рәсәйгә хөрмәт билдәһе. Шул уҡ ваҡытта беҙ тарихыбыҙҙы, данлы үткәнебеҙҙе лә онотмайбыҙ, киләсәк хаҡында ла уйлайбыҙ.

source: Стало неоспоримым то, что от каждого из нас, от наших дел, слов и поступков зависит будущее республики и всей страны, их сила и процветание.
ba: Республикабыҙҙың һәм илебеҙҙең киләсәге, ҡеүәте, сәскә атыуы, һис шикһеҙ, беҙҙең һәр беребеҙгә, башҡарған эштәребеҙгә, тормошҡа ҡарашыбыҙға бәйләнгән.

source: Ведь единство — это залог наших побед.
ba: Берҙәмлек — ул еңеүҙәребеҙҙең төп нигеҙе.

source: Фаниль ФАЙЗУЛЛИН, доктор философских наук, социолог, академик АН РБ:
ba: Фәнил Фәйзуллин, философия фәндәре докторы, социолог, БР Фәндәр академияһы академигы:

source: — С 2005 года в начале ноября мы отмечаем День народного единства.
ba: — 2005 йылдан алып ноябрь башында беҙ Халыҡтар берҙәмлеге көнөн билдәләйбеҙ.

source: Этот праздник — отражение российской национальной идеи.
ba: Был байрам — Рәсәйҙең милли идеяһы сағылышы.

source: Это необходимость единства.
ba: Был берҙәм булыу зарурлығы.

source: Среди населения страны существует много отличий.
ba: Илебеҙҙә йәшәүсе халыҡтар күп йәһәттән бер-береһенән айырыла.

source: Но есть общие государственные интересы.
ba: Әммә уларҙың һәр береһендә дөйөм дәүләт мәнфәғәттәре бар.

source: Россия — самая многонациональная страна, которая объединяет более 150 разных народов и народностей.
ba: Рәсәй — 150-нән ашыу халыҡтарҙы берләштереүсе иң күп милләтле ил.

source: И мы, благодаря единству, победили в мировых войнах.
ba: Берҙәмлек арҡаһында беҙ донъя һуғыштарында еңгәнбеҙ.

source: Благодаря единству сохраняем политическую и социальную стабильность в непростой современной обстановке.
ba: Берҙәмлек арҡаһында бөгөнгө ябай булмаған шарттарҙа сәйәси һәм социаль тотороҡлоҡто һаҡлап киләбеҙ.

source: В народном единстве заложено то, что способствует прогрессу российского государства.
ba: Рәсәй дәүләтенең үҫешенә тап халыҡтар дуҫлығы булышлыҡ итә.

source: Рустэм Хамитов, Глава Республики Башкортостан:
ba: Рөстәм Хәмитов, Башҡортостан Башлығы:
